/**
 * 列表数据映射
 */

const message = {
  title: '焦点资讯',
  list: [
    {
      detailLink: 'message_1',
      img: 'http://www.chencpainc.com/wp-content/uploads/2021/01/d2645333-480x320.jpg',
      title: '没有收到$1200, $600纾困金, 怎么办？纾困金需要退还，和报税吗？',
      date: '2021年1月19日',
      content: '2020疫情打得大家措手不及，很多人的生活和工作都大受影响。为了帮助大家渡过难关，国税局针对部分符合要求的纳税人提供了两轮纾困金帮助（Economic Impact Payment,简称EIP）。 第一轮纾困金$1,200在2020年4月已经发下去了。 第二轮纾困金$600也在新年第一天开始发放。国税局说大部分符合要求的纳税人都会于1/15/2021之前收到。 没有收到怎么办？收到金额不足怎么办？…'
    },
    {
      detailLink: 'message_1',
      title: '没有收到$1200, $600纾困金, 怎么办？纾困金需要退还，和报税吗？',
      date: '2021年1月19日',
      content: '2020疫情打得大家措手不及，很多人的生活和工作都大受影响。为了帮助大家渡过难关，国税局针对部分符合要求的纳税人提供了两轮纾困金帮助（Economic Impact Payment,简称EIP）。 第一轮纾困金$1,200在2020年4月已经发下去了。 第二轮纾困金$600也在新年第一天开始发放。国税局说大部分符合要求的纳税人都会于1/15/2021之前收到。 没有收到怎么办？收到金额不足怎么办？…'
    }
  ]
}

export default {
  message
}